{
  "lesEmployees": [
    {
      "img": "@/img/PageAccueil/lesProfs/tomJaydusor.jpeg",
      "nom": "Émilie Leblanc",
      "poste": "Professeure de yoga",
      "periode": "Depuis 12 ans",
      "description": "Émilie est une passionnée de yoga depuis son plus jeune âge. Elle a commencé à enseigner le yoga à l'âge de 20 ans. Elle a étudié le yoga en Inde et a obtenu son diplôme de professeur de yoga. Elle a enseigné dans plusieurs pays avant de s'installer à Montréal. Elle est une professeure très appréciée par ses élèves."
    },
    {
      "img": "",
      "nom": "Tom Jaydusor",
      "poste": "Professeur de méditation",
      "periode": "Depuis 10 ans",
      "description": "Tom est un passionné de méditation. Il a commencé à méditer à l'âge de 15 ans. Il a étudié la méditation en Inde et a obtenu son diplôme de professeur de méditation. Il a enseigné dans plusieurs pays avant de s'installer à Montréal. Il est un professeur très apprécié par ses élèves."
    },
    {
      "img": "",
      "nom": "Lydia Desjardin",
      "poste": "Professeure de pilates",
      "periode": "Depuis 8 ans",
      "description": "Lydia est une passionnée de pilates depuis son plus jeune âge. Elle a commencé à enseigner le pilates à l'âge de 25 ans. Elle a étudié le pilates en France et a obtenu son diplôme de professeur de pilates. Elle a enseigné dans plusieurs pays avant de s'installer à Montréal. Elle est une professeure très appréciée par ses élèves."
    },
    {
      "img": "",
      "nom": "Alex Lee",
      "poste": "Professeur de pilates",
      "periode": "Depuis 5 ans",
      "description": "Alex est un passionné de pilates depuis son plus jeune âge. Il a commencé à enseigner le pilates à l'âge de 30 ans. Il a étudié le pilates en Australie et a obtenu son diplôme de professeur de pilates. Il a enseigné dans plusieurs pays avant de s'installer à Montréal. Il est un professeur très apprécié par ses élèves."
    },
    {
      "img": "",
      "nom": "Anushka Kapur",
      "poste": "Professeure de méditation",
      "periode": "Depuis 15 ans",
      "description": "Anushka est une passionnée de méditation. Elle a commencé à méditer à l'âge de 18 ans. Elle a étudié la méditation en Inde et a obtenu son diplôme de professeur de méditation. Elle a enseigné dans plusieurs pays avant de s'installer à Montréal. Elle est une professeure très appréciée par ses élèves."
    },
    {
      "img": "",
      "nom": "Mario Lopez",
      "poste": "Professeur de méditation",
      "periode": "Depuis 7 ans",
      "description": "Mario est un passionné de méditation. Il a commencé à méditer à l'âge de 20 ans. Il a étudié la méditation en Inde et a obtenu son diplôme de professeur de méditation. Il a enseigné dans plusieurs pays avant de s'installer à Montréal. Il est un professeur très apprécié par ses élèves."
    },
    {
      "img": "",
      "nom": "Léa Dufresne",
      "poste": "Professeure de yoga",
      "periode": "Depuis 21 ans",
      "description": "Léa est une passionnée de yoga depuis son plus jeune âge. Elle a commencé à enseigner le yoga à l'âge de 25 ans. Elle a étudié le yoga en Inde et a obtenu son diplôme de professeur de yoga. Elle a enseigné dans plusieurs pays avant de s'installer à Montréal. Elle est une professeure très appréciée par ses élèves."
    },
    {
      "img": "",
      "nom": "Pierre Patneaude",
      "poste": "Professeur de yoga",
      "periode": "Depuis 3 ans",
      "description": "Pierre est un passionné de yoga depuis son plus jeune âge. Il a commencé à enseigner le yoga à l'âge de 30 ans. Il a étudié le yoga en Inde et a obtenu son diplôme de professeur de yoga. Il a enseigné dans plusieurs pays avant de s'installer à Montréal. Il est un professeur très apprécié par ses élèves."
    }
  ]
}
