{
  "services": [
    {
      "img": "https://unpasverssoi.ca/fr/wp-content/uploads/2018/04/salle-cours-yoga.jpg",
      "name": "Location des salles",
      "descriptionCourt": "Découvrez des espaces paisibles et inspirants à louer pour vos événements de bien-être. Parfait pour yoga, méditation, et ateliers.",
      "descriptionLong": "À Shanti Nest Academy, nous comprenons l'importance d'un espace qui inspire la tranquillité et favorise le bien-être. C'est pourquoi nous offrons à la location des salles spécialement conçues pour répondre à vos besoins, que ce soit pour des séances de yoga, des ateliers de méditation, des réunions de bien-être ou tout autre événement qui cherche à créer une atmosphère paisible et ressourçante. Nos espaces, baignés de lumière naturelle et équipés pour votre confort, sont disponibles à des tarifs compétitifs et flexibles. Contactez-nous pour découvrir comment notre oasis de calme peut accueillir votre prochain événement."
    },
    {
      "img": "https://sautoformer.fr/wp-content/uploads/2019/04/formation-professeur-yoga.jpg",
      "name": "Formation des cours",
      "descriptionCourt": "Transformez votre passion en profession avec nos formations certifiées en yoga et Pilates. Apprenez des meilleurs et rejoignez la communauté des enseignants.",
      "descriptionLong": "Shanti Nest Academy est fière de proposer une gamme de formations éducationnelles conçues pour ceux qui cherchent à approfondir leur pratique ou à enseigner le yoga et le Pilates. Nos programmes, dirigés par des instructeurs expérimentés et passionnés, couvrent tout, des fondamentaux de la pratique à des techniques avancées, et incluent des certifications reconnues. Que vous soyez débutant ou pratiquant avancé, nos formations offrent l'opportunité de grandir, d'apprendre et de transformer votre passion en profession. Rejoignez notre communauté d'apprenants dévoués et commencez votre voyage vers l'enseignement aujourd'hui."
    },
    {
      "img": "https://sautoformer.fr/wp-content/uploads/2019/04/formation-professeur-yoga.jpg",
      "name": "Carrière",
      "descriptionCourt": "Rejoignez notre équipe et contribuez à une mission de bien-être. Opportunités pour instructeurs, professionnels du bien-être, et plus.",
      "descriptionLong": "Shanti Nest Academy est constamment à la recherche de talents passionnés et dévoués pour rejoindre notre équipe. Que vous soyez un instructeur de yoga expérimenté, un spécialiste du bien-être ou un professionnel administratif motivé, nous offrons un environnement de travail dynamique et soutenant où chaque membre contribue à notre mission commune : promouvoir le bien-être et la santé holistique. En travaillant avec nous, vous ferez partie d'une équipe qui valorise la croissance personnelle, le développement professionnel et l'impact positif sur notre communauté. Explorez nos opportunités de carrière et découvrez comment vous pouvez faire la différence avec Shanti Nest Academy."
    }
  ],
  "items": [
    {
      "title": "Accueil",
      "desactive": false,
      "href": "/"
    },
    {
      "title": "Services",
      "desactive": true
    }
  ]
}
